#version: 0.2
č Ċ
a i
i n
n g
a n
t u
d u
e m
u an
a d
a g
a k
a t
b i
e ng
n uan
Ġ A
Ġ s
Ġ čĊ
in tu
in du
ng intu
ad ai
a m
a r
a w
e r
j a
k e
k u
p eng
Ġ N
Ġ nuan
an a
em u
ag u
M ana
S em
e n
i t
l i
l u
l agu
m at
n adai
s i
t i
u lu
y a
Ġ b
Ġ g
Ġ tu
Ġ ke
Ġ peng
in a
bi si
ĠA ja
Ġs ulu
aw a
er indu
ĠN emu
Mana h
Sem ina
Ġpeng awa
